{
    "-1001591623268": {
        "text": "😳 В Подмосковье сын подсыпал матери и отчиму яд в еду\n\nПо информации следствия, парень начал травить родственников в январе. Предполагается, что он делал это ради квартиры. Женщина и мужчина стали ощущать недомогание и установили скрытые камеры. Благодаря ним они и узнали, что сын их травит. \n\nМолодой человек во всё признался. Возбуждено уголовное дело за покушение на убийство.\n\n⭐ [МосАфиша](https://t.me/+iHVT7OVuZxszNWNi)",
        "source": "МосАфиша",
        "datetime": "2024-07-19T07:33:11+00:00"
    },
    "-1001378813139": {
        "text": "Крупный сбой у Microsoft — пользователи жалуются на работу ПО. \n\nОдновременно с этим масштабный сбой наблюдается в работе американских авиакомпаний — American Airlines, United и Delta. Как пишут СМИ, они сообщили в управление гражданской авиации о приостановке полетов.\n\n❗ [Подписывайтесь, это Baza](https://t.me/+Ui8E0ww008I9ZnIq)",
        "source": "Baza",
        "datetime": "2024-07-19T07:20:34+00:00"
    },
    "-1001101170442": {
        "text": "❗️Задержаны трое участников нападения на депутата Госдумы Матвеева в Самаре, один из них несовершеннолетний, следствие потребует их ареста, сообщил СК",
        "source": "РИА Новости",
        "datetime": "2024-07-19T07:55:41+00:00"
    },
    "-1001394050290": {
        "text": "⚡️Компания CrowdStrike подтвердила CNBC наличие связи между обновлением ее ПО и сбоями в работе Windows",
        "source": "Раньше всех",
        "datetime": "2024-07-19T07:57:18+00:00"
    },
    "-1001117628569": {
        "text": "Советуем москвичам прикупить весло и лодку — после ночного ливня потопы такие, что на работу только вплавь. \n\nВенеция на минималках сегодня на северо-западе столицы, в Зеленограде и Одинцове. Люди добираются сквозь лужи по пояс глубиной, машины тонут. Дальше больше: обещают дожди, грозу и ветер до 15 м/с. Капать будет ещё минимум пару часов. \n\nкому там было жарко\n\n❗️ [Подписывайся на Mash](https://t.me/+mBgDVq0QTftmY2Ji)",
        "source": "Mash",
        "datetime": "2024-07-19T07:43:48+00:00"
    }
}